Repository: roqueribeiro/cadentia-android
Catalog: i18n/Localizable.xcstrings
Source language: pt_br
Languages: ar, de, en, es, fr, hi, ja, ru, zh_hans

# cadentia.library.approveInApp
source: Aprovar no app RoqueOS
ar: الموافقة في تطبيق RoqueOS
de: In der RoqueOS-App bestätigen
en: Approve in the RoqueOS app
es: Aprobar en la app RoqueOS
fr: Approuver dans l'app RoqueOS
hi: RoqueOS ऐप में स्वीकृत करें
ja: RoqueOS アプリで承認
ru: Подтвердить в приложении RoqueOS
zh_hans: 在 RoqueOS 应用中批准

# cadentia.library.cancel
source: Cancelar
ar: إلغاء
de: Abbrechen
en: Cancel
fr: Annuler
hi: रद्द करें
ja: キャンセル
ru: Отмена
zh_hans: 取消

# cadentia.library.clearStorage
source: Apagar e liberar espaço
ar: حذف وتحرير مساحة
de: Löschen und Speicher freigeben
en: Delete and free up space
es: Borrar y liberar espacio
fr: Supprimer et libérer de l'espace
hi: हटाएं और जगह खाली करें
ja: 削除して空き容量を増やす
ru: Удалить и освободить место
zh_hans: 删除并释放空间

# cadentia.library.clearStorageBody
source: As músicas continuam na lista. Reabrir qualquer uma vai separar de novo.
ar: تبقى الأغاني في القائمة. إعادة فتح أي منها ستفصلها من جديد.
de: Die Titel bleiben in der Liste. Erneutes Öffnen trennt sie wieder.
en: The songs stay in the list. Reopening any of them separates it again.
es: Las canciones siguen en la lista. Volver a abrir cualquiera la separa de nuevo.
fr: Les morceaux restent dans la liste. En rouvrir un le sépare à nouveau.
hi: गाने सूची में बने रहेंगे। दोबारा खोलने पर फिर से अलग किया जाएगा।
ja: 曲はリストに残ります。開き直すと再び分離されます。
ru: Песни останутся в списке. При повторном открытии разделение выполнится снова.
zh_hans: 歌曲仍在列表中。重新打开会再次分离。

# cadentia.library.clearStorageTitle
source: Apagar as faixas separadas?
ar: حذف المقاطع المفصولة؟
de: Getrennte Spuren löschen?
en: Delete the separated tracks?
es: ¿Borrar las pistas separadas?
fr: Supprimer les pistes séparées ?
hi: अलग किए गए ट्रैक हटाएं?
ja: 分離したトラックを削除しますか？
ru: Удалить разделённые дорожки?
zh_hans: 删除已分离的音轨？

# cadentia.library.connect
source: Conectar
ar: اتصال
de: Verbinden
en: Connect
fr: Connecter
hi: कनेक्ट करें
ja: 接続
ru: Подключить
zh_hans: 连接

# cadentia.library.connectFailed
source: Não deu para conectar. Tente de novo.
ar: تعذّر الاتصال. حاول مرة أخرى.
de: Verbindung fehlgeschlagen. Versuche es erneut.
en: Could not connect. Try again.
es: No se pudo conectar. Inténtalo de nuevo.
fr: Connexion impossible. Réessayez.
hi: कनेक्ट नहीं हो सका। फिर से कोशिश करें।
ja: 接続できませんでした。もう一度お試しください。
ru: Не удалось подключиться. Попробуйте снова.
zh_hans: 无法连接，请重试。

# cadentia.library.connectHint
source: Para tocar as músicas que já estão lá
ar: لتشغيل الأغاني الموجودة لديك هناك
de: Um die Songs zu spielen, die dort schon liegen
en: To play the songs you already keep there
es: Para tocar las canciones que ya tienes allí
fr: Pour lire les morceaux que vous y gardez déjà
hi: वहाँ पहले से मौजूद गाने बजाने के लिए
ja: すでにそこにある曲を再生するため
ru: Чтобы играть песни, которые уже там
zh_hans: 播放你已经存在那里的歌曲

# cadentia.library.connectRoqueOS
source: Conectar ao RoqueOS
ar: الاتصال بـ RoqueOS
de: Mit RoqueOS verbinden
en: Connect to RoqueOS
es: Conectar con RoqueOS
fr: Se connecter à RoqueOS
hi: RoqueOS से कनेक्ट करें
ja: RoqueOSに接続
ru: Подключиться к RoqueOS
zh_hans: 连接到 RoqueOS

# cadentia.library.connecting
source: Preparando a conexão
ar: جارٍ تحضير الاتصال
de: Verbindung wird vorbereitet
en: Preparing the connection
es: Preparando la conexión
fr: Préparation de la connexion
hi: कनेक्शन तैयार हो रहा है
ja: 接続を準備中
ru: Подготовка подключения
zh_hans: 正在准备连接

# cadentia.library.copied
source: Copiado
ar: تم النسخ
de: Kopiert
en: Copied
fr: Copié
hi: कॉपी हो गया
ja: コピーしました
ru: Скопировано
zh_hans: 已复制

# cadentia.library.copyLink
source: Copiar endereço
ar: نسخ العنوان
de: Adresse kopieren
en: Copy address
es: Copiar dirección
fr: Copier l'adresse
hi: पता कॉपी करें
ja: アドレスをコピー
ru: Скопировать адрес
zh_hans: 复制地址

# cadentia.library.disconnect
source: Desconectar do RoqueOS
ar: قطع الاتصال بـ RoqueOS
de: Von RoqueOS trennen
en: Disconnect from RoqueOS
es: Desconectar de RoqueOS
fr: Se déconnecter de RoqueOS
hi: RoqueOS से डिस्कनेक्ट करें
ja: RoqueOSから切断
ru: Отключиться от RoqueOS
zh_hans: 断开 RoqueOS

# cadentia.library.downloading
source: Baixando %1$lld de %2$lld
ar: جارٍ تنزيل %1$lld من %2$lld
de: Lade %1$lld von %2$lld
en: Downloading %1$lld of %2$lld
es: Descargando %1$lld de %2$lld
fr: Téléchargement %1$lld sur %2$lld
hi: %2$lld में से %1$lld डाउनलोड हो रहा है
ja: %2$lld 曲中 %1$lld 曲をダウンロード中
ru: Загрузка %1$lld из %2$lld
zh_hans: 正在下载第 %1$lld 首，共 %2$lld 首

# cadentia.library.driveNotConnected
source: Conecte o Google Drive no RoqueOS primeiro. A conexão fica lá, não aqui.
ar: اربط Google Drive في RoqueOS أولاً. الاتصال محفوظ هناك، لا هنا.
de: Verbinde Google Drive zuerst in RoqueOS. Die Verbindung lebt dort, nicht hier.
en: Connect Google Drive in RoqueOS first. The connection lives there, not here.
es: Conecta Google Drive en RoqueOS primero. La conexión vive allí, no aquí.
fr: Connectez d'abord Google Drive dans RoqueOS. La connexion vit là-bas, pas ici.
hi: पहले RoqueOS में Google Drive जोड़ें। कनेक्शन वहाँ रहता है, यहाँ नहीं।
ja: 先に RoqueOS で Google Drive を接続してください。接続はあちらにあります。
ru: Сначала подключите Google Диск в RoqueOS. Подключение хранится там, а не здесь.
zh_hans: 请先在 RoqueOS 中连接 Google 云端硬盘。连接保存在那里，不在这里。

# cadentia.library.emptyFolder
source: Nenhuma música aqui.
ar: لا توجد أغانٍ هنا.
de: Hier sind keine Songs.
en: No songs here.
es: Aquí no hay canciones.
fr: Aucun morceau ici.
hi: यहाँ कोई गाना नहीं है।
ja: ここに曲はありません。
ru: Здесь нет песен.
zh_hans: 这里没有歌曲。

# cadentia.library.googleDriveHint
source: O Drive que você conectou no RoqueOS
ar: حساب Drive الذي ربطته في RoqueOS
de: Das Drive, das du in RoqueOS verbunden hast
en: The Drive you connected in RoqueOS
es: El Drive que conectaste en RoqueOS
fr: Le Drive que vous avez connecté dans RoqueOS
hi: वह Drive जो आपने RoqueOS में जोड़ा
ja: RoqueOS で接続した Drive
ru: Диск, подключённый вами в RoqueOS
zh_hans: 你在 RoqueOS 中连接的云端硬盘

# cadentia.library.importSelected
source: Importar %lld
ar: استيراد %lld
de: %lld importieren
en: Import %lld
fr: Importer %lld
hi: %lld आयात करें
ja: %lld 曲を取り込む
ru: Импортировать: %lld
zh_hans: 导入 %lld 首

# cadentia.library.loadFailed
source: Não deu para abrir esta pasta.
ar: تعذّر فتح هذا المجلد.
de: Dieser Ordner ließ sich nicht öffnen.
en: Could not open this folder.
es: No se pudo abrir esta carpeta.
fr: Impossible d'ouvrir ce dossier.
hi: यह फ़ोल्डर नहीं खुल सका।
ja: このフォルダを開けませんでした。
ru: Не удалось открыть эту папку.
zh_hans: 无法打开此文件夹。

# cadentia.library.mappedDisks
source: Discos mapeados
ar: الأقراص المرتبطة
de: Verbundene Laufwerke
en: Mapped disks
fr: Disques mappés
hi: मैप की गई डिस्क
ja: マウント済みディスク
ru: Подключённые диски
zh_hans: 已映射磁盘

# cadentia.library.mappedDisksHint
source: Pastas de rede do seu servidor
ar: مجلدات الشبكة على خادمك
de: Netzwerkordner auf deinem Server
en: Network folders on your server
es: Carpetas de red de tu servidor
fr: Dossiers réseau de votre serveur
hi: आपके सर्वर के नेटवर्क फ़ोल्डर
ja: サーバー上のネットワークフォルダ
ru: Сетевые папки вашего сервера
zh_hans: 服务器上的网络文件夹

# cadentia.library.noDisks
source: Nenhum disco mapeado neste servidor.
ar: لا توجد أقراص مرتبطة على هذا الخادم.
de: Keine verbundenen Laufwerke auf diesem Server.
en: No mapped disks on this server.
es: Ningún disco mapeado en este servidor.
fr: Aucun disque mappé sur ce serveur.
hi: इस सर्वर पर कोई मैप की गई डिस्क नहीं है।
ja: このサーバーにマウント済みディスクはありません。
ru: На этом сервере нет подключённых дисков.
zh_hans: 此服务器上没有已映射的磁盘。

# cadentia.library.notConfigured
source: Esta build não foi configurada para o RoqueOS.
ar: هذه النسخة غير مهيأة لـ RoqueOS.
de: Dieser Build ist nicht für RoqueOS konfiguriert.
en: This build is not configured for RoqueOS.
es: Esta versión no está configurada para RoqueOS.
fr: Cette version n'est pas configurée pour RoqueOS.
hi: यह बिल्ड RoqueOS के लिए कॉन्फ़िगर नहीं है।
ja: このビルドはRoqueOS用に設定されていません。
ru: Эта сборка не настроена для RoqueOS.
zh_hans: 此版本未配置 RoqueOS。

# cadentia.library.pairingHint
source: Aponte a câmera de outro aparelho para o código, ou abra o endereço abaixo onde você já está logado. Confirme que os números batem.
ar: وجّه كاميرا جهاز آخر نحو الرمز، أو افتح العنوان أدناه على جهاز سجّلت الدخول فيه. تحقق من تطابق الأرقام.
de: Richte die Kamera eines anderen Geräts auf den Code oder öffne die Adresse unten dort, wo du bereits angemeldet bist. Prüfe, ob die Zahlen übereinstimmen.
en: Point another device's camera at the code, or open the address below where you are already signed in. Check the numbers match.
es: Apunta la cámara de otro dispositivo al código, o abre la dirección de abajo donde ya iniciaste sesión. Comprueba que los números coincidan.
fr: Pointez la caméra d'un autre appareil vers le code, ou ouvrez l'adresse ci-dessous là où vous êtes déjà connecté. Vérifiez que les chiffres correspondent.
hi: दूसरे डिवाइस का कैमरा कोड पर रखें, या जहाँ आप पहले से साइन इन हैं वहाँ नीचे दिया पता खोलें। जाँचें कि अंक मेल खाते हैं।
ja: 別の端末のカメラでコードを読み取るか、すでにログイン済みの端末で下のアドレスを開いてください。数字が一致することを確認します。
ru: Наведите камеру другого устройства на код или откройте адрес ниже там, где вы уже вошли. Убедитесь, что цифры совпадают.
zh_hans: 用另一台设备的相机扫描此码，或在你已登录的设备上打开下方地址，并核对数字是否一致。

# cadentia.library.pairingHintApp
source: Toque em aprovar: o RoqueOS abre já logado. Confirme que os números batem. Se preferir outro aparelho, aponte a câmera para o código.
ar: اضغط على الموافقة، وسيفتح RoqueOS وأنت مسجّل الدخول. تأكّد من تطابق الأرقام. لاستخدام جهاز آخر، وجّه كاميرته نحو الرمز.
de: Auf Bestätigen tippen, RoqueOS öffnet sich bereits angemeldet. Prüfe, ob die Zahlen übereinstimmen. Für ein anderes Gerät die Kamera auf den Code richten.
en: Tap approve and RoqueOS opens already signed in. Check the numbers match. To use another device instead, point its camera at the code.
es: Toca aprobar y RoqueOS se abre con la sesión iniciada. Comprueba que los números coincidan. Si prefieres otro dispositivo, apunta su cámara al código.
fr: Touchez approuver et RoqueOS s'ouvre déjà connecté. Vérifiez que les numéros correspondent. Pour un autre appareil, pointez sa caméra vers le code.
hi: स्वीकृत करें दबाएँ, RoqueOS पहले से साइन इन खुलेगा। जाँचें कि संख्याएँ मेल खाती हैं। दूसरा डिवाइस चाहें तो उसका कैमरा कोड पर रखें।
ja: 承認をタップすると RoqueOS がログイン済みで開きます。数字が一致することを確認してください。別の端末を使う場合はカメラをコードに向けてください。
ru: Нажмите подтвердить, и RoqueOS откроется уже с входом в аккаунт. Проверьте совпадение цифр. Для другого устройства наведите его камеру на код.
zh_hans: 点击批准，RoqueOS 将以已登录状态打开。请确认数字一致。若想用另一台设备，请用它的摄像头对准二维码。

# cadentia.library.pairingTitle
source: Aprove este código
ar: وافق على هذا الرمز
de: Bestätige diesen Code
en: Approve this code
es: Aprueba este código
fr: Approuvez ce code
hi: इस कोड को स्वीकृत करें
ja: このコードを承認
ru: Подтвердите этот код
zh_hans: 批准此代码

# cadentia.library.readyToPlay
source: Pronta para tocar
ar: جاهزة للتشغيل
de: Spielbereit
en: Ready to play
es: Lista para tocar
fr: Prête à jouer
hi: बजाने के लिए तैयार
ja: すぐに再生できます
ru: Готова к воспроизведению
zh_hans: 可直接播放

# cadentia.library.recent
source: Abertas recentemente
ar: المفتوحة حديثًا
de: Kürzlich geöffnet
en: Recently opened
es: Abiertas recientemente
fr: Ouvertes récemment
hi: हाल में खोले गए
ja: 最近開いた曲
ru: Недавно открытые
zh_hans: 最近打开

# cadentia.library.removeFromRecent
source: Remover do histórico
ar: إزالة من السجل
de: Aus dem Verlauf entfernen
en: Remove from history
es: Quitar del historial
fr: Retirer de l'historique
hi: इतिहास से हटाएं
ja: 履歴から削除
ru: Удалить из истории
zh_hans: 从历史中移除

# cadentia.library.roqueosFiles
source: Arquivos do RoqueOS
ar: ملفات RoqueOS
de: RoqueOS-Dateien
en: RoqueOS files
es: Archivos de RoqueOS
fr: Fichiers RoqueOS
hi: RoqueOS फ़ाइलें
ja: RoqueOSのファイル
ru: Файлы RoqueOS
zh_hans: RoqueOS 文件

# cadentia.library.roqueosFilesHint
source: O que está na sua conta
ar: ما هو موجود في حسابك
de: Was in deinem Konto liegt
en: What is in your account
es: Lo que está en tu cuenta
fr: Ce qui est dans votre compte
hi: आपके खाते में जो है
ja: アカウント内のファイル
ru: То, что в вашей учётной записи
zh_hans: 你账户里的内容

# cadentia.library.select
source: Selecionar
ar: تحديد
de: Auswählen
en: Select
es: Seleccionar
fr: Sélectionner
hi: चुनें
ja: 選択
ru: Выбрать
zh_hans: 选择

# cadentia.library.selectAll
source: Tudo desta pasta
ar: كل ما في هذا المجلد
de: Alles in diesem Ordner
en: All in this folder
es: Todo en esta carpeta
fr: Tout dans ce dossier
hi: इस फ़ोल्डर में सब
ja: このフォルダのすべて
ru: Всё в этой папке
zh_hans: 此文件夹全部

# cadentia.library.selectDone
source: Concluir
ar: تم
de: Fertig
en: Done
es: Listo
fr: Terminé
hi: पूर्ण
ja: 完了
ru: Готово
zh_hans: 完成

# cadentia.library.sharedFolder
source: Pasta compartilhada
ar: المجلد المشترك
de: Geteilter Ordner
en: Shared folder
es: Carpeta compartida
fr: Dossier partagé
hi: साझा फ़ोल्डर
ja: 共有フォルダ
ru: Общая папка
zh_hans: 共享文件夹

# cadentia.library.sharedFolderHint
source: A pasta /shared do seu servidor RoqueOS
ar: مجلد ‏/shared في خادم RoqueOS
de: Der Ordner /shared auf deinem RoqueOS-Server
en: The /shared folder on your RoqueOS server
es: La carpeta /shared de tu servidor RoqueOS
fr: Le dossier /shared de votre serveur RoqueOS
hi: आपके RoqueOS सर्वर का /shared फ़ोल्डर
ja: RoqueOS サーバーの /shared フォルダ
ru: Папка /shared на вашем сервере RoqueOS
zh_hans: RoqueOS 服务器上的 /shared 文件夹

# cadentia.library.sharedForbidden
source: Esta chave de API não tem permissão de leitura de arquivos no servidor.
ar: مفتاح API هذا لا يملك إذن قراءة الملفات على الخادم.
de: Dieser API-Schlüssel darf keine Dateien auf dem Server lesen.
en: This API key is not allowed to read files on the server.
es: Esta clave de API no tiene permiso para leer archivos en el servidor.
fr: Cette clé d'API n'a pas le droit de lire les fichiers du serveur.
hi: इस API कुंजी को सर्वर पर फ़ाइलें पढ़ने की अनुमति नहीं है।
ja: この API キーにはサーバー上のファイルを読む権限がありません。
ru: У этого ключа API нет прав на чтение файлов на сервере.
zh_hans: 此 API 密钥没有读取服务器文件的权限。

# cadentia.library.showAll
source: Ver todas (%lld)
ar: عرض الكل (%lld)
de: Alle anzeigen (%lld)
en: Show all (%lld)
fr: Tout afficher (%lld)
hi: सभी देखें (%lld)
ja: すべて表示 (%lld)
ru: Показать все (%lld)
zh_hans: 全部显示 (%lld)

# cadentia.library.showFewer
source: Ver menos
ar: عرض أقل
de: Weniger anzeigen
en: Show fewer
fr: Afficher moins
hi: कम देखें
ja: 表示を減らす
ru: Показать меньше
zh_hans: 收起

# cadentia.library.storageUsed
source: %1$lld separadas · %2$@
ar: %1$lld مفصولة · %2$@
de: %1$lld getrennt · %2$@
en: %1$lld separated · %2$@
fr: %1$lld séparées · %2$@
hi: %1$lld अलग किए गए · %2$@
ja: %1$lld 曲を分離済み · %2$@
ru: Разделено: %1$lld · %2$@
zh_hans: 已分离 %1$lld 首 · %2$@

# cadentia.library.thisDevice
source: Neste iPhone
ar: على هذا الـ iPhone
de: Auf diesem iPhone
en: On this iPhone
es: En este iPhone
fr: Sur cet iPhone
hi: इस iPhone पर
ja: このiPhone内
ru: На этом iPhone
zh_hans: 本机

# cadentia.library.thisDeviceHint
source: Arquivos e iCloud Drive
ar: الملفات وiCloud Drive
de: Dateien und iCloud Drive
en: Files and iCloud Drive
es: Archivos y iCloud Drive
fr: Fichiers et iCloud Drive
hi: फ़ाइलें और iCloud Drive
ja: ファイルとiCloud Drive
ru: Файлы и iCloud Drive
zh_hans: 文件与 iCloud 云盘

# cadentia.library.willSeparateAgain
source: Vai separar de novo
ar: سيُعاد فصلها
de: Wird neu getrennt
en: Will separate again
es: Se separará de nuevo
fr: Sera séparée à nouveau
hi: फिर से अलग किया जाएगा
ja: もう一度分離します
ru: Будет разделена заново
zh_hans: 将重新分离

# cadentia.piano.sustain
source: Sustain
ar: الإطالة
es: Sostenido
hi: सस्टेन
ja: サステイン
ru: Сустейн
zh_hans: 延音

# cadentia.recorder.addTrack
source: Nova faixa
ar: مسار جديد
de: Neue Spur
en: New track
es: Nueva pista
fr: Nouvelle piste
hi: नया ट्रैक
ja: 新規トラック
ru: Новая дорожка
zh_hans: 新建音轨

# cadentia.recorder.adjust
source: Ajustes
ar: ضبط
de: Anpassen
en: Adjust
fr: Réglages
hi: समायोजित
ja: 調整
ru: Настроить
zh_hans: 调整

# cadentia.recorder.clipSettings
source: Ajustes do clipe
ar: إعدادات المقطع
de: Clip-Einstellungen
en: Clip settings
es: Ajustes del clip
fr: Réglages du clip
hi: क्लिप सेटिंग्स
ja: クリップ設定
ru: Настройки клипа
zh_hans: 片段设置

# cadentia.recorder.color
source: Cor
ar: اللون
de: Farbe
en: Color
es: Color
fr: Couleur
hi: रंग
ja: 色
ru: Цвет
zh_hans: 颜色

# cadentia.recorder.deleteClip
source: Excluir clipe
ar: حذف المقطع
de: Clip löschen
en: Delete clip
es: Eliminar clip
fr: Supprimer le clip
hi: क्लिप हटाएं
ja: クリップを削除
ru: Удалить клип
zh_hans: 删除片段

# cadentia.recorder.deleteTrack
source: Excluir faixa
ar: حذف المسار
de: Spur löschen
en: Delete track
es: Eliminar pista
fr: Supprimer la piste
hi: ट्रैक हटाएं
ja: トラックを削除
ru: Удалить дорожку
zh_hans: 删除音轨

# cadentia.recorder.duplicate
source: Duplicar
ar: تكرار
de: Duplizieren
en: Duplicate
fr: Dupliquer
hi: डुप्लिकेट
ja: 複製
ru: Дублировать
zh_hans: 复制

# cadentia.recorder.emptyHint
source: Toque no botão vermelho para gravar a primeira faixa. As próximas gravações tocam junto (overdub).
ar: اضغط الزر الأحمر لتسجيل المقطع الأول. التسجيلات التالية تُشغَّل مع البقية (أوفردَب).
de: Tippe auf den roten Knopf für die erste Spur. Weitere Aufnahmen laufen mit den anderen (Overdub).
en: Tap the red button to record your first track. New takes play along with the others (overdub).
es: Toca el botón rojo para grabar la primera pista. Las siguientes tomas suenan junto a las demás (overdub).
fr: Touchez le bouton rouge pour enregistrer la première piste. Les prises suivantes jouent avec les autres (overdub).
hi: पहला ट्रैक रिकॉर्ड करने के लिए लाल बटन दबाएं। अगली रिकॉर्डिंग बाकी के साथ बजती हैं (ओवरडब)।
ja: 赤いボタンをタップして最初のトラックを録音。次のテイクは他のトラックと一緒に再生されます（オーバーダブ）。
ru: Нажмите красную кнопку, чтобы записать первую дорожку. Следующие дубли играют вместе с остальными (овердаб).
zh_hans: 点按红色按钮录制第一条音轨。后续录音将与其他音轨同时播放（叠录）。

# cadentia.recorder.exportMix
source: Exportar mix
ar: تصدير المزيج
de: Mix exportieren
en: Export mix
es: Exportar mezcla
fr: Exporter le mix
hi: मिक्स निर्यात करें
ja: ミックスを書き出す
ru: Экспорт микса
zh_hans: 导出混音

# cadentia.recorder.fadeIn
source: Entrada suave
ar: تلاشي داخل
de: Einblenden
en: Fade in
es: Entrada gradual
fr: Fondu d'entrée
hi: फेड इन
ja: フェードイン
ru: Нарастание
zh_hans: 淡入

# cadentia.recorder.fadeOut
source: Saída suave
ar: تلاشي خارج
de: Ausblenden
en: Fade out
es: Salida gradual
fr: Fondu de sortie
hi: फेड आउट
ja: フェードアウト
ru: Затухание
zh_hans: 淡出

# cadentia.recorder.gain
source: Ganho
ar: الكسب
de: Verstärkung
en: Gain
es: Ganancia
fr: Gain
hi: गेन
ja: ゲイン
ru: Усиление
zh_hans: 增益

# cadentia.recorder.metronome
source: Metrônomo
ar: المترونوم
de: Metronom
en: Metronome
es: Metrónomo
fr: Métronome
hi: मेट्रोनोम
ja: メトロノーム
ru: Метроном
zh_hans: 节拍器

# cadentia.recorder.name
source: Nome
ar: الاسم
de: Name
en: Name
es: Nombre
fr: Nom
hi: नाम
ja: 名前
ru: Название
zh_hans: 名称

# cadentia.recorder.pan
source: Panorama
ar: التوزيع
en: Pan
fr: Panoramique
hi: पैन
ja: パン
ru: Панорама
zh_hans: 声像

# cadentia.recorder.snap
source: Grade
ar: الشبكة
de: Raster
en: Snap
es: Rejilla
fr: Grille
hi: ग्रिड
ja: グリッド
ru: Сетка
zh_hans: 网格

# cadentia.recorder.split
source: Dividir
ar: تقسيم
de: Teilen
en: Split
fr: Diviser
hi: विभाजित करें
ja: 分割
ru: Разделить
zh_hans: 分割

# cadentia.recorder.studioMode
source: Modo estúdio
ar: وضع الاستوديو
de: Studiomodus
en: Studio mode
es: Modo estudio
fr: Mode studio
hi: स्टूडियो मोड
ja: スタジオモード
ru: Студийный режим
zh_hans: 录音室模式

# cadentia.recorder.title
source: Gravador
ar: المسجل
de: Rekorder
en: Recorder
es: Grabadora
fr: Enregistreur
hi: रिकॉर्डर
ja: レコーダー
ru: Рекордер
zh_hans: 录音机

# cadentia.recorder.trackName
source: Faixa
ar: مقطع
de: Spur
en: Track
es: Pista
fr: Piste
hi: ट्रैक
ja: トラック
ru: Дорожка
zh_hans: 音轨

# cadentia.recorder.trackSettings
source: Ajustes da faixa
ar: إعدادات المسار
de: Spureinstellungen
en: Track settings
es: Ajustes de la pista
fr: Réglages de la piste
hi: ट्रैक सेटिंग्स
ja: トラック設定
ru: Настройки дорожки
zh_hans: 音轨设置

# cadentia.recorder.voiceIsolation
source: Isolamento de Voz
ar: عزل الصوت
de: Stimmisolierung
en: Voice Isolation
es: Aislamiento de voz
fr: Isolement vocal
hi: वॉइस आइसोलेशन
ja: 声を分離
ru: Изоляция голоса
zh_hans: 人声突显

# cadentia.setlists.addSongs
source: Adicionar músicas
ar: إضافة أغانٍ
de: Songs hinzufügen
en: Add songs
es: Añadir canciones
fr: Ajouter des morceaux
hi: गाने जोड़ें
ja: 曲を追加
ru: Добавить песни
zh_hans: 添加歌曲

# cadentia.setlists.addTo
source: Adicionar a repertório
ar: أضف إلى قائمة عرض
de: Zu Setliste hinzufügen
en: Add to setlist
es: Añadir a repertorio
fr: Ajouter à un répertoire
hi: सेटलिस्ट में जोड़ें
ja: セットリストに追加
ru: Добавить в сет-лист
zh_hans: 添加到歌单

# cadentia.setlists.cancel
source: Cancelar
ar: إلغاء
de: Abbrechen
en: Cancel
fr: Annuler
hi: रद्द करें
ja: キャンセル
ru: Отмена
zh_hans: 取消

# cadentia.setlists.confirm
source: Salvar
ar: حفظ
de: Sichern
en: Save
es: Guardar
fr: Enregistrer
hi: सहेजें
ja: 保存
ru: Сохранить
zh_hans: 保存

# cadentia.setlists.delete
source: Apagar repertório
ar: حذف قائمة العرض
de: Setliste löschen
en: Delete setlist
es: Eliminar repertorio
fr: Supprimer le répertoire
hi: सेटलिस्ट हटाएँ
ja: セットリストを削除
ru: Удалить сет-лист
zh_hans: 删除歌单

# cadentia.setlists.duplicate
source: Duplicar repertório
ar: تكرار قائمة العرض
de: Setliste duplizieren
en: Duplicate setlist
es: Duplicar repertorio
fr: Dupliquer le répertoire
hi: सेटलिस्ट की प्रतिलिपि
ja: セットリストを複製
ru: Дублировать сет-лист
zh_hans: 复制歌单

# cadentia.setlists.empty
source: Sem músicas ainda. Use Adicionar músicas aqui em cima.
ar: لا أغاني بعد. استخدم إضافة أغانٍ في الأعلى.
de: Noch keine Songs. Nutze oben Songs hinzufügen.
en: No songs yet. Use Add songs above.
es: Aún sin canciones. Usa Añadir canciones arriba.
fr: Pas encore de morceaux. Utilisez Ajouter des morceaux ci-dessus.
hi: अभी कोई गाना नहीं। ऊपर गाने जोड़ें का उपयोग करें।
ja: まだ曲がありません。上の「曲を追加」を使ってください。
ru: Пока нет песен. Используйте «Добавить песни» выше.
zh_hans: 还没有歌曲。请使用上方的添加歌曲。

# cadentia.setlists.namePlaceholder
source: Nome (show, banda, ensaio)
ar: الاسم (حفلة، فرقة، تمرين)
de: Name (Gig, Band, Probe)
en: Name (gig, band, rehearsal)
es: Nombre (concierto, banda, ensayo)
fr: Nom (concert, groupe, répétition)
hi: नाम (शो, बैंड, रिहर्सल)
ja: 名前(ライブ、バンド、練習)
ru: Название (концерт, группа, репетиция)
zh_hans: 名称(演出、乐队、排练)

# cadentia.setlists.new
source: Novo repertório
ar: قائمة عرض جديدة
de: Neue Setliste
en: New setlist
es: Nuevo repertorio
fr: Nouveau répertoire
hi: नई सेटलिस्ट
ja: 新しいセットリスト
ru: Новый сет-лист
zh_hans: 新建歌单

# cadentia.setlists.nextSong
source: Próxima música
ar: الأغنية التالية
de: Nächster Song
en: Next song
es: Siguiente canción
fr: Morceau suivant
hi: अगला गाना
ja: 次の曲
ru: Следующая песня
zh_hans: 下一首

# cadentia.setlists.noMatches
source: Nenhuma música com esse nome nas Recentes.
ar: لا توجد أغنية بهذا الاسم في الأخيرة.
de: Kein Song mit diesem Namen unter Zuletzt.
en: No song with that name in Recents.
es: Ninguna canción con ese nombre en Recientes.
fr: Aucun morceau de ce nom dans Récents.
hi: हाल की सूची में इस नाम का कोई गाना नहीं।
ja: 最近の曲にその名前の曲はありません。
ru: В недавних нет песни с таким названием.
zh_hans: 最近列表中没有该名称的歌曲。

# cadentia.setlists.noRecents
source: Abra uma música primeiro. As músicas que você abrir aparecem aqui para entrar no repertório.
ar: افتح أغنية أولاً. الأغاني التي تفتحها تظهر هنا لتنضم إلى القائمة.
de: Öffne zuerst einen Song. Geöffnete Songs erscheinen hier für die Setliste.
en: Open a song first. Songs you open show up here to join the setlist.
es: Abre una canción primero. Las canciones que abras aparecen aquí para entrar al repertorio.
fr: Ouvrez d'abord un morceau. Les morceaux ouverts apparaissent ici pour rejoindre le répertoire.
hi: पहले कोई गाना खोलें। खोले गए गाने यहाँ दिखेंगे और सेटलिस्ट में जुड़ सकेंगे।
ja: まず曲を開いてください。開いた曲がここに表示され、セットリストに追加できます。
ru: Сначала откройте песню. Открытые песни появятся здесь и попадут в сет-лист.
zh_hans: 请先打开一首歌。打开过的歌曲会出现在这里，可加入歌单。
